AcRxMemberCollection.#ctor
Constructor

AcRxMemberCollection.getAt(System.Int32)
This method returns a member at the passed in index.
index:
Passed in index of interest
Returns:
Returns a pointer to AcRxMember object at the passed in index.

AcRxMemberCollection.count
Returns the number of members in the collection.
Returns:
Returns the number of AcRxMember objects in the collection

AcRxMemberCollection.Dispose
Destructor

AcRxMemberCollection
This class is a collection of AcRxMember objects.